---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.PeakAirflowParam
source: html/4bf74ac6-f2e5-493a-8e65-a10d7e689064.htm
---
# Autodesk.Revit.DB.ParameterTypeId.PeakAirflowParam Property

"Peak Airflow"

## Syntax (C#)
```csharp
public static ForgeTypeId PeakAirflowParam { get; }
```